def get_info_message():
     info_message = ('Этот бот предназначен для экспериментов сразличными нейросетями.\n'
                     'На данный момент бот ограничен в функционале.\n'
                     'Доступные команды:\n'
                     '/start /старт - приветственное сообщение\n'
                     '/stop /стоп - прощальное сообщение\n'
                     '/info /инфо - информация о боте\n'
                     '/user /пользователь - выводит информацию о пользователе\n'
                     '/career /карьера - выводит информацию о пользователе\n'
                     'понимает в строке слова ''Привет'', ''Как дела'', ''Что умеешь'', ''Карьера'''
                     ', ''Покажи лису''')
     return info_message